Repository: paulaleite/MC7-Camp
Catalog: MC7-Camp/*.lproj/Localizable.strings
Languages: pt_br

# Ask_Amount_Members
source: HOW MANY MEMBERS ARE THERE IN YOUR FAMILY?
pt_br: QUANTOS MEMBROS TEM SUA FAMÍLIA?

# Increase_Amount
source: ADD MEMBER
pt_br: ADICIONAR MEMBRO

# Decrease_Amount
source: REMOVE MEMBER
pt_br: REMOVER MEMBRO

# Play_Button
source: PLAY
pt_br: JOGAR

# Back_Button
source: BACK
pt_br: VOLTAR

# Basketball_Game_Button_Top
source: BASKETBALL
pt_br: JOGO DE

# Basketball_Game_Button_Bottom
source: GAME
pt_br: BASQUETE

# Mess_Game_Button_Top
source: MESS
pt_br: JOGO DA

# Mess_Game_Button_Bottom
source: GAME
pt_br: BAGUNÇA

# Ask_Choose_Game
source: CHOOSE A GAME
pt_br: ESCOLHA UM JOGO

# Ask_Choose_Players
source: CHOOSE WHICH FAMILY MEMBERS WILL PLAY!
pt_br: ESCOLHA QUAIS FAMILIARES VÃO JOGAR!

# Ask_Choose_Team
source: CHOOSE WHICH TEAM YOU'LL BE IN!
pt_br: ESCOLHA O SEU TIME!

# Competitive_Game_Explanation_1
source: Today we are going to play,
pt_br: Hoje nós vamos brincar de jogar

# Competitive_Game_Explanation_2
source: trowing clothes in the basketball hoop.
pt_br: roupa suja na cesta de basquete.

# Competitive_Game_Explanation_3
source: Your mission is to get
pt_br: Sua missão é que o seu time consiga

# Competitive_Game_Explanation_4
source: the biggest amount of shots! Let's go?
pt_br: a maior quantidade de cestas!

# Colaborative_Game_Explanation_1
source: Today we will play to search
pt_br: Hoje nós vamos brincar de procurar

# Colaborative_Game_Explanation_2
source: mess around the camp. Your mission is
pt_br: bagunça pelo acampamento. Sua missão

# Colaborative_Game_Explanation_3
source: put as many objects in your
pt_br: é colocar o máximo de objetos em seus

# Colaborative_Game_Explanation_4
source: places in 5 minutes. Let's go!
pt_br: lugares em 5 minutos.

# Expl_After_Timer
source: HOW MUCH DID YOU GUYS CLEAN UP?
pt_br: QUANTO VOCÊS CONSEGUIRAM ARRUMAR?

# Ask_Team_Won
source: WHICH TEAM WON?
pt_br: QUAL TIME GANHOU?

# Confirm_Button
source: CONFIRM
pt_br: CONFIRMAR

# Won_Colaborative
source: You guys are great!
pt_br: Vocês são muito bons!

# Won_Competitive
source: The team %@ won!
pt_br: O time %@ ganhou!
